<template>
  <v-sheet rounded color="secondary" class="px-16">
    <v-row align="center">
      <v-col :cols="4">
        <v-avatar
          image="/about-me.JPG"
          size="500"
          class="border-lg border-success mt-n12"
        ></v-avatar>
      </v-col>
      <v-col :cols="8" class="text-h4 text-justify">
        <span class="text-h3">שמי משה ליבוביץ, </span>
        מאמן מוסמך באימון מנטלי וטיפול רגשי באמצעות ספורט. אותי הספורט תפס כבר
        בגיל צעיר מאוד, הייתי רוב שעות היום מתאמן בכדורסל, העולם הזה קנה אותי
        תוך שניה. עם השנים גם הדרכתי קבוצות של ילדים/נערים במספר מסגרות ותמיד
        עניין אותי איך אפשר לשלב בין עבודה עם ילדים (לווא דווקא ספורטיביים)
        וספורט. בזמן האחרון שמעתי יותר ויותר על 'ספורט ככלי טיפולי' וזה שבה את
        ליבי, זה בדיוק מה שחיפשתי כל השנים!! עכשיו עם כל הידע והניסיון שצברתי עם
        השנים (ובקורס) אני כאן בשביל לעזור לילדים להביע את עצמם ולהוכיח את
        הפוטנציאל התבוע בהם
      </v-col>
    </v-row></v-sheet
  >
</template>
