<template>
  <v-sheet rounded class="px-md-16">
    <v-row align="center">
      <v-col lg="8" cols="12" class="text-h5 text-justify">
        <span class="text-h4">
          ספורט הוא כלי טיפולי עוצמתי שיכול לשנות חיים.
        </span>
        פעילות גופנית לא רק שומרת עלינו בכושר, אלא יכולה לשפר את מצב הרוח,
        להגביר את הביטחון העצמי ולעזור לנו לנהל טוב יותר את הרגשות והמתחים שלנו.
        נכון מאוד! ספורט עוזר לנו להתמודד עם הלחצים היומיומיים, מחזק את תחושת
        המסוגלות האישית, ואפילו משפר את יכולות הריכוז והזיכרון. אבל יותר מהכול,
        ספורט הוא דרך להביע את עצמנו, להשתחרר ולהתחבר לכוחות הפנימיים שלנו. בין
        אם דרך משחקי כדור, ריצה, שחייה או כל פעילות אחרת – הוא מאפשר לנו לפתח
        חוסן נפשי, להציב מטרות ולהשיג אותן, ובכך לחזק את תחושת השליטה בחיים.
        כשמשלבים אימון מנטלי עם פעילות גופנית, נפתחות דלתות חדשות להתמודדות עם
        אתגרים רגשיים, שיפור מערכות יחסים והעצמה אישית. דרך הספורט, ניתן ללמוד
        מיומנויות חשובות כמו התמדה, משמעת עצמית ועבודה בצוות – כלים חיוניים
        שיכולים ללוות אותנו בכל היבטי החיים.
      </v-col>
      <v-col lg="4" cols="12">
        <v-img src="/global-info.png"></v-img>
      </v-col> </v-row
  ></v-sheet>
</template>
